/* No comment provided by engineer. */
"Mild depression" = "Mild depression";

/* No comment provided by engineer. */
"Moderate depression" = "Moderate depression";

/* No comment provided by engineer. */
"Normal Range" = "Normal Range";

/* No comment provided by engineer. */
"Points: " = "Points: ";

/* No comment provided by engineer. */
"Severe depression" = "Severe depression";

/* No comment provided by engineer. */
"zungquest" = "zungquest";

